"Group" = "组";
"Groups" = "组群";
"Groups & Tags" = "组群与标签";
"Topics" = "主题";
"See Also" = "参见";
"More" = "更多";
"Move To" = "移动到";
"Replicate To" = "复制到";
"Duplicate To" = "重复到";
"PDF+Text" = "PDF+文本";
"Image" = "图像";
"Markup" = "标记";
"RTF" = "RTF";
"RTFD" = "RTFD";
"HTML" = "HTML";
"Plain" = "文本";
"%@ TB" = "%@ TB";
"%@ GB" = "%@ GB";
"%@ MB" = "%@ MB";
"%@ KB" = "%@ KB";
"%d bytes" = "%d 字节";
"Size:" = "大小:";
"Items:" = "项目:";
"-" = "-";
"Counting Words" = "统计字数";
"Sorting" = "排序";
"Search" = "搜索";
"OK" = "确定";
"Cancel" = "取消";
"Don\'t save" = "不保存";
"Save" = "保存";
"Export" = "导出";
"Export Concordance" = "导出一致性";
"Export Tags" = "导出标签";
"Export Related Tags" = "导出相关标签";
"Export Similar Words" = "导出相似词汇";
"Exporting" = "正在导出";
"No items found" = "未找到项目";
"1 item found (%.3f seconds)" = "找到1个项目（用时%.3f秒）";
"%d items found (%.3f seconds), %d selected" = "找到%d个项目（用时%.3f秒），已选%d个";
"%d merged documents" = "%d合并文档";
"%d documents" = "%d文档";
"Convert document to plain text?" = "将文档转换为纯文本？";
"Converting will lose fonts, colors, and other text styles in the document." = "转换将丢失文档中的字体、颜色和其他文本样式。";
"Converting" = "正在转换";
"Do you want to save changes to this document\nbefore closing?" = "关闭前您要保存对此文档的更改吗？";
"If you don\'t save, changes will be lost." = "如果不保存，更改将丢失。";
"Revert to saved version of %@?" = "恢复到%@的已保存版本？";
"Reverting will lose your current changes." = "恢复将丢失您当前的更改。";
"Make Plain Text" = "制作纯文本";
"Make Rich Text" = "制作富文本";
"Loading %@..." = "正在加载%@...";
"Multiple Selection" = "多重选择";
"No Selection" = "无选择";
"%d items" = "%d项";
" (%d items)" = "（%d项）";
" (%d items, %02d:%02d:%02d)" = "（%d项，%02d:%02d:%02d）";
 "%d items, %d selected" = "%d项，已选%d项";
"%d items selected" = "%d项已选";
"%d selected items" = "%d已选项";
"%d lines, %d words, %d characters" = "%d行，%d词，%d字符";
"%d words" = "%d词";
"%d x %d, %d/%d dpi" = "%d x %d像素，%d/%d dpi";
"%d x %d, %d dpi" = "%d x %d像素，%d dpi";
"%d x %d pixels" = "%d x %d像素";
"%d x %d points" = "%d x %d点";
"%.1f x %.1f cm" = "%.1f x %.1f厘米";
"%.1f x %.1f inches" = "%.1f x %.1f英寸";
"%d pixels" = "%d像素";
"History" = "历史";
"Thumbnails" = "缩略图";
"Removing Thumbnails" = "移除缩略图";
"Updating Thumbnails" = "更新缩略图";
"Creating Thumbnails" = "创建缩略图";
"Converting Documents" = "转换文档";
"Classifying" = "分类";
"Grouping" = "分组";
"Comparing Text" = "比较文本";
"Grouping Text" = "分组文本";
"Comparing Images" = "比较图像";
"Grouping Images" = "分组图像";
"Protocol" = "协议";

/* More errors */
"..." = "...";
"Grouped %d" = "分组%d";
"Initializing & Verifying..." = "初始化和验证...";
"Initializing..." = "初始化...";
"Verification" = "验证";
"Verification: %@" = "验证：%@";
"Zipping" = "正在创建Zip归档";
"Database Backup..." = "数据库备份...";
"Metadata..." = "元数据...";
"Initial Verification" = "初始验证";
"Initial Verification: %@" = "初始验证：%@";
"Found %d inconsistencies in memory, update of database files disabled.\n Try \"Verify & Repair\" or restart the application!" = "在内存中发现%d不一致，数据库文件更新被禁用。\n 尝试“验证和修复”或重启应用程序！";
"Found %d inconsistencies and %d missing files." = "发现%d不一致和%d缺失文件。";
"Found %d inconsistencies, %d invalid filenames, %d missing and %d orphaned files." = "发现%d不一致，%d无效文件名，%d缺失和%d孤立文件。";
"Orphaned Files" = "孤立文件";
"Repair" = "修复";
"Ignore" = "忽略";
"Connect" = "连接";
"Continue" = "继续";
"Repairing failed" = "修复失败";
"Repairing successful" = "修复成功";
"Repairing failed. %d issues left." = "修复失败，还有%d问题。";
"Repairing successful. No more issues found." = "修复成功。未发现更多问题。";
"Verification failed, %d issues found" = "验证失败，发现%d问题。";
"No issues found." = "未发现问题。";
"%d issues left." = "还有%d问题。";
"No more issues found." = "未发现更多问题。";
"%d files found" = "%d文件找到";
"Preparing" = "准备";
"Importing" = "导入";
"Indexing" = "索引";
"Import Files" = "导入文件";
"Index Files" = "索引文件";
"Are you sure you want to remove the items in the Trash permanently? You cannot undo this action." = "您确定要永久删除回收站中的项目吗？此操作无法撤销。";
"Do you really want to remove the selected items? This cannot be undone." = "您真的要删除所选项目吗？此操作无法撤销。";
"Do you really want to remove the selected items?" = "您真的要删除所选项目吗？";
"Some files may be represented on disk.\nAlso remove from disk?" = "一些项目为索引，外部文件和/或文件夹。也要删除这些文件和文件夹吗？这无法撤销！";
"Files" = "文件";
"Files & Folders" = "文件和文件夹";
"Remove from database" = "仅在数据库中删除";

/* Duplicates */
"%@ copy" = "%@ 副本";
"Optimizing data..." = "正在优化数据...";
"Checking data..." = "正在检查数据...";
"Checking checksums..." = "正在检查校验和...";
"Checking files..." = "正在检查文件...";
"Repairing..." = "正在修复...";
"Checking again..." = "再次检查中...";

/* Statistics */
"%d" = "%d";

/* Statistics */
" (%@ replicants)" = "（%@ 副本）";
", %@ versions (%@)" = "，%@ 版本（%@）";
"%@ unique words" = "%@ 独特词汇";
"Unique words" = "独特词汇";
"%d items, %d idle, %d active, %d done" = "%d 项，%d 空闲，%d 活动中，%d 已完成";
"Stop" = "停止";
"Choose" = "选择";
"Create" = "创建";
"Create Database" = "创建数据库";
"Create Encrypted Database" = "创建加密数据库";
"Open Database" = "打开数据库";
"Database:\n %@" = "数据库:\n %@";
"%@ (%@, Size: %@, Date Modified: %@)" = "%@ (%@，大小: %@，修改日期: %@)";

"Database Upgrade" = "数据库升级";
"Initialization" = "初始化";
"Unknown version of database files!" = "未知版本的数据库文件！";
"The database you are trying to open seems to be either in use by another instance of %@ or has not been closed properly the last time it was used. Press 'Continue' to open the database anyway if you are sure it is not in use by another copy of %@." = "您尝试打开的数据库似乎要么正在被另一个%@实例使用，要么上次使用后未正确关闭。如果您确定没有其他%@副本在使用，可以按'继续'打开数据库。";
"This database might be in use on another computer. Opening it anyway might result in data loss or data corruption." = "这个数据库可能正在另一台计算机上使用。无论如何打开它可能导致数据丢失或数据损坏。";
"Database '%@' seems to be already in use!" = "数据库'%@'似乎已在使用中！";
"Database seems to be already in use!" = "数据库似乎已在使用中！";
"Database couldn't be created!" = "数据库无法创建！";
"Database Location" = "数据库位置";
"Display" = "显示";
"Convert to Plain Text" = "转换为纯文本";
"Convert to Rich Text" = "转换为富文本";
"%d Pages" = "%d 页";
"1 Page" = "1 页";
", %d pages" = "，%d 页";
"1 page" = "1 页";
"DEVONagent" = "DEVONagent";
"DEVONagent application not found!" = "未找到DEVONagent应用程序！";
"Home" = "首页";
"%@ of %@: %@" = "%@ 中的 %@: %@";
"%@ of %@" = "%@ 中的 %@";
"%@: %@" = "%@: %@";
"%@:" = "%@:";
"[%@] %@" = "[%@] %@";
"Back" = "后退";
"Forward" = "前进";
"Capture Page" = "捕获页面";
"Capture Web Archive" = "捕获网页存档";
"Update Captured Page" = "更新捕获的页面";
"Update Captured Archive" = "更新捕获的存档";
"Capture Note" = "捕获富文本";
"Capture PDF" = "捕获PDF";
"Capture Paginated PDF" = "捕获分页PDF";
"Open Link In DEVONagent" = "在DEVONagent中打开链接";
"Open Link In %@" = "在%@中打开链接";
"Open In %@" = "在%@中打开";
"Open Image In PhotoStickies" = "在PhotoStickies中打开图片";
"The files of your database are stored in an old format. Do you want to upgrade to the current format?\n\nThe application will export the contents and import them into a new database." = "您的数据库文件存储在旧格式中。您是否要升级到当前格式？\n\n应用程序将导出内容并将它们导入到新数据库中。";
"Capture Frame" = "捕获框架";
"Capture Link" = "捕获链接";
"Capture Image" = "捕获图片";
"Found %d major file errors.\n Please rebuild your database and verify the contents afterwards!" = "发现%d个主要文件错误。\n请重建您的数据库并事后验证内容！";
"Rebuild Database" = "重建数据库";
"The application will export your contents, create a backup of the database and import the contents into a new database." = "应用程序将导出您的内容，创建数据库的备份，并将内容导入新数据库。";
"Open Page In %@" = "在%@中打开页面";
"Open Page In DEVONagent" = "在DEVONagent中打开页面";
"Open Frame In %@" = "在%@中打开框架";
"Open Frame In DEVONagent" = "在DEVONagent中打开框架";
"Search \"%@\"" = "搜索\"%@\"";
"Add tag \"%@\"" = "添加标签\"%@\"";
"See Selected Text" = "查看选中文本";
"Set Title" = "设置名称";
"Set Document Date" = "设置日期";
"Set PDF Title" = "设置标题";
"Set PDF Author" = "设置作者";
"Set PDF Subject" = "设置主题";
"Set PDF Creation Date" = "设置创建日期";
"Add PDF Keyword \"%@\"" = "添加PDF关键词\"%@\"";
"Interval" = "间隔";
"%d Hours" = "%d 小时";
"%d Minutes" = "%d 分钟";
"%d Seconds" = "%d 秒";
"Off" = "关闭";
"Write about %@ here!" = "%weekday%\r \r%date%\r \r%time%\r%newline%\r%newline%\r%tab%\r在这里写关于%@的内容！";
"Link To" = "链接到";
"Insert Link To" = "插入链接到";
"Show" = "显示";
"Hide" = "隐藏";
"State" = "状态";
"Locking" = "锁定";
"Name" = "名称";
"Location" = "位置";
"location" = "位置";
"%.0f minutes" = "%.0f 分钟";
"%.0f hours" = "%.0f 小时";
"%.0f days" = "%.0f 天";
"%.0f months" = "%.0f 月";
"%.0f years" = "%.0f 年";
"Add Frame To Downloads" = "将框架添加到下载";
"Add Page To Downloads" = "将页面添加到下载";
"Add Link To Downloads" = "将链接添加到下载";
"Files and Folders" = "文件和文件夹...";
"as %@..." = "作为%@...";
"Copy Page Address" = "复制页面地址";
"Copy Frame Address" = "复制框架地址";
"Copy Image Address" = "复制图片地址";
"Restore Backup" = "恢复备份";
"Switch to backup (%@) of database?" = "切换到数据库的备份(%@)？";
"Switching to backup of database failed." = "切换到数据库备份失败。";
"Stylesheet" = "样式表";
"Destination" = "目的地";
"%d x %d (%d%%), %02d:%02d:%02d" = "%d x %d 像素, %d%%, %02d:%02d:%02d";
"%02d:%02d:%02d" = "%02d:%02d:%02d";
"%02d:%02d" = "%02d:%02d";
"Loading plugins..." = "加载插件中...";
"Building scripts menu..." = "构建脚本菜单中...";

/* Offline */
"Downloads" = "下载";
"Open Link In PhotoStickies" = "在PhotoStickies中打开链接";

/* axis */
"ln(#)" = "ln(编号)";

/* axis */
"#" = "编号";

/* axis */
"ln(f)" = "ln(频率)";

/* axis */
"f" = "频率";

/* Concordance */
"List" = "列表";

/* Concordance */
"Graph" = "图表";

/* Drawer */
"Word" = "单词";

/* Drawer */
"Score" = "得分";

/* Drawer */
"Result" = "结果";

/* Drawer */
"Analogy" = "类比";
"Table" = "表格";
"Tables" = "表格们";
"Record" = "记录";
"New Table" = "新表格";
"%@ replicates, %@ duplicates" = "%@ 副本, %@ 重复";
"Duplicates" = "重复项";
"%@ unique, %@ total" = "%@ 独特, %@ 总计";
"Concordance: %@ unique, %@ total" = "一致性: %@ 独特, %@ 总计";
"Copy Link" = "复制链接";
"Copy Image" = "复制图片";
"Movie" = "电影";
"Highlight" = "高亮";

"Label1" = "待办";
"Label2" = "已完成";
"Label3" = "重要";
"Label4" = "不重要";
"Label5" = "私人";
"Label6" = "工作";
"Label7" = "标签";
"Label" = "标签";
"No label" = "无标签";
"<None>" = "<无>";
"Go to \"%@\"" = "前往 \"%@\"";
"Name:" = "名称:";
"Location:" = "位置:";
"Kind:" = "类型:";
"Label:" = "标签:";
"Words:" = "单词:";
"Added:" = "添加:";
"Created:" = "创建:";
"Modified:" = "修改:";
"%@: \"%@\"" = "%@: \"%@\"";
"%@ - %@" = "%@ - %@";
"Select..." = "选择...";
"Never" = "从不";
"Open Externally" = "外部打开";
"Open With %@" = "用 %@ 打开";
"Open With" = "用...打开";
"Contacts..." = "联系人...";
"to iPod..." = "到iPod...";
"Use Backup" = "使用备份...";
"Rebuild" = "重建...";
"Comment" = "评论";
"Comments" = "评论";
"addition" = "添加";
"creation" = "创建";
"modification" = "修改";
"due" = "截止";
"kind" = "类型";
"label" = "标签";
"size" = "大小";
"wordcount" = "字数";
"charactercount" = "字符数";
"url" = "网址";
"path" = "路径";
"comment" = "Finder注释";
"Dimension:" = "尺寸:";
"Duration:" = "持续时间:";
"as Website..." = "作为网站...";
"Copying DEVONthink Personal database..." = "复制DEVONthink个人数据库...";
"Copying database..." = "复制数据库...";
"Bookmarks" = "书签";
"Columns" = "列";
"Column %d" = "列 %d";
"Add Column" = "添加列";
"Add Column:" = "添加列:";
"Remove Column" = "移除列";
"Remove" = "移除";
"Show Details" = "显示详情";
"Hide Details" = "隐藏详情";
"Services" = "服务";
"URL:" = "网址:";
"Path:" = "路径:";
"Comment:" = "评论:";
"Special Characters..." = "特殊字符...";
"Web Archive" = "网页存档";
"Reload" = "重新加载";
"StopLoading" = "停止加载";
"Actual Size" = "实际大小";
"All Pixels" = "所有像素";
"Zoom In" = "放大";
"Zoom Out" = "缩小";
"Zoom To Fit" = "适应缩放";
"Zoom To Width" = "宽度缩放";
"Go To Previous Page" = "上一页";
"Go To Next Page" = "下一页";
"%@\tPage -%d-" = "%@\t页 -%d-";
"Any label" = "任何标签";
"Cut" = "剪切";
"Copy" = "复制";
"Paste" = "粘贴";
"Delete" = "删除";
"New Record" = "新记录";
"New Column..." = "新列...";
"(%d records)" = "(%d 记录)";
"%d records" = "%d 记录";
"(%d columns)" = "(%d 列)";
"Delete Columns" = "删除列";
"Delete Columns..." = "删除列...";
"Delete Records" = "删除记录";
"Delete Records..." = "删除记录...";
"Edit Columns..." = "编辑列...";
"%d x %d, %02d:%02d:%02d" = "%d x %d, %02d:%02d:%02d";
"This beta does not run after 2019/09/30 anymore!" = "此测试版于2019年9月30日后不再运行!";
"Yes" = "是";
"No" = "否";
"Warning" = "警告";
"Are you sure you want to open %d items?" = "你确定要打开%d项吗?";
"Are you sure you want to apply the rule to %d items?" = "你确定要对%d项应用规则吗?";
"Open..." = "打开...";

/* Export */
"OmniOutliner Document" = "OmniOutliner文档";

/* Export */
"Outliner Processor Markup Language" = "OPML";

/* Export */
"Rich Text (RTF)" = "富文本（RTF）文档";

/* Export */
"Rich Text (RTFD)" = "富文本（RTFD）文档";

/* Export */
"HTML Bookmarks" = "HTML书签";

/* Export */
"Word Document" = "Word文档";
"Word 97 Document" = "Word 97文档（DOC）";
"Word 2007 Document" = "Word 2007文档（DOCX）";

/* Export */
"Text" = "文本";
"(default)" = "（默认）";
"Capture Frame Address" = "捕获框架地址";
"Capture Page Address" = "捕获页面地址";
"Capture Formatted Note" = "捕获格式化笔记";
"Last Destinations" = "最近目的地";
"Clear Last Destinations" = "清除最近目的地";
"Never ask me again" = "不再询问我";
"Spotlight Support" = "Spotlight支持";
"This database is not searchable for Spotlight. Do you want to enable Spotlight support for this database?" = "此数据库不支持Spotlight搜索。您要为此数据库启用Spotlight支持吗？";
"Updating Indexed Items" = "更新索引项";
"Updating Items" = "更新项";
"Indexing Items" = "索引项";
"Importing Emails" = "导入电子邮件";
"Importing Attachments" = "导入附件";
"Scanning Folders" = "扫描文件夹";
"New Group" = "新建群组";
"New Tag" = "新建标签";
"New Smart Group" = "新建智能群组";
"New Plain Text" = "新建纯文本";
"New Rich Text" = "新建富文本";
"New Script" = "新建脚本";
"New HTML Page" = "新建HTML页面";
"New Web Archive" = "新建网页存档";
"New XML File" = "新建XML文件";
"New Property List" = "新建属性列表";
"New Picture" = "新建图片";
"New PDF Document" = "新建PDF文档";
"New QuickTime Movie" = "新建QuickTime电影";
"New Bookmark" = "新建书签";
"New Feed" = "新建订阅源";
"New Feed..." = "新建订阅源...";
"New Table" = "新建表格";
"New Record" = "新建记录";
"Group %d" = "群组 %d";
"Smart Group" = "智能群组";
"Smart Group %d" = "智能群组 %d";
"Plain Text %d" = "纯文本 %d";
"Rich Text %d" = "富文本 %d";
"Script %d" = "脚本 %d";
"HTML Page %d" = "HTML页面 %d";
"Web Archive %d" = "网页存档 %d";
"XML File %d" = "XML文件 %d";
"Property List %d" = "属性列表 %d";
"Picture %d" = "图片 %d";
"PDF Document %d" = "PDF文档 %d";
"QuickTime Movie %d" = "QuickTime电影 %d";
"Bookmark %d" = "书签 %d";
"Feed %d" = "订阅源 %d";
"Table %d" = "表格 %d";
"Record %d" = "记录 %d";
"Open Link In Tab" = "在新标签中打开链接";
"Open Video In Tab" = "在新标签中打开视频";
"Open Page In Tab" = "在新标签中打开页面";
"Open Frame In Tab" = "在新标签中打开框架";
"Open Image In Tab" = "在新标签中打开图片";
"_dtName_" = "名称";
"_dtURL_"= "URL";
"_dtComment_" = "评论";
"Bookmark" = "书签";
"Database Properties" = "数据库属性";
"Properties" = "属性";
"as Template..." = "作为模板...";
"Trash" = "垃圾箱";
"Inbox" = "收件箱";
"Inboxes" = "收件箱";
"Removing temporary files..." = "移除临时文件...";
"Emptying Trash" = "清空垃圾箱";
"Search Phrase" = "搜索选定短语";
"Recently Added" = "最近添加";
"Today" = "今天";
"Yesterday" = "昨天";
"Unread" = "未读";
"Save Search:" = "保存为智能群组:";
"All Images" = "所有图片";
"All PDF Documents" = "所有PDF文档";
"File missing:\n%@" = "文件丢失:\n%@";
"File not yet available:\n%@" = "文件尚未可用:\n%@";
"File not yet available" = "文件尚未可用";
"Local copy not available" = "本地副本不可用";
"openDatabases" = "打开数据库";
"recentDatabases" = "最近的数据库";
"favorites" = "收藏夹";
"Favorites" = "收藏夹";
"smartGroups" = "智能群组";
"import" = "导入";
"support" = "支持";
"social" = "社交";
"trash" = "垃圾箱";
"inbox" = "收件箱";
"globals" = "全局";
"Refresh Feeds" = "刷新订阅";
"Refresh Feed" = "刷新订阅";
"Refreshing Feeds" = "正在刷新订阅";
"Downloading Pages" = "下载网页";
"Opening Databases" = "打开数据库";
"Downloading Tweets" = "下载推文";
"Updating Inbox..." = "更新收件箱...";
"Database not available" = "数据库不可用";
"The database \"%@\" this Spotlight result points to is not available. Maybe you have moved it to another volume or deleted it? Please open this database from your external volume once to update your Spotlight cache." = "数据库 \"%@\" 不可用。可能您已将其移动到其他卷宗或已删除？请从外部卷宗打开此数据库以更新您的Spotlight缓存。";
"Optimization of database failed." = "数据库优化失败。";
"Couldn't create Zip archive." = "无法创建Zip存档。";
"Verification of database failed." = "数据库验证失败。";
"width_height" = "宽度 x 高度";
"duration" = "持续时间";
"length" = "长度";
"Length" = "长度";
"Enclosing Groups" = "包含群组";
"Do you want to install the template \"%@\" or do you want to import it?" = "您想要安装模板 \"%@\" 还是导入它？";
"Import" = "导入";
"Install" = "安装";
"Tags" = "标签";
"Tag" = "标签";
"Moving" = "移动中";
"No tags" = "无标签";
"No\nGroups" = "无\n群组";
"Open Location" = "打开位置";
"No File" = "无文件";
"Consolidate" = "整合至数据库";
"Consolidating" = "整合中";
"Deconsolidate" = "移至外部文件夹";
"Deconsolidating" = "移动中";
"Installed" = "已安装";
"Page:" = "页码：";
"Workspaces" = "工作区";
"Workspace" = "工作区";
"Add Workspace" = "添加工作区";
"Delete Workspace" = "删除工作区";
"Update Workspace" = "更新工作区";
"Add..." = "添加...";
"Delete..." = "删除...";
"Update..." = "更新...";
"Update %@" = "更新 \"%@\"";
"Update" = "更新";
"Edit..." = "编辑...";
"Edit Workspaces" = "编辑工作区";
"Do you really want to delete this database?" = "您真的想要删除这个数据库吗？";
"Update Bookmark" = "更新书签";
"aliases" = "别名";
"tags" = "标签";
"Other..." = "其他...";
"Choose Application" = "选择应用程序";
"OCR failed for document '%@'." = "文档 '%@' 的OCR失败。";
"PDF (One Page)" = "PDF (单页)";
"PDF (Paginated)" = "PDF (分页)";
"HTML Page" = "HTML 页面";
"Bookmarklet (%@)" = "书签小工具：%@";
"Selection" = "选择";
"Time:" = "时间：";
"Formatted Note" = "格式化笔记";
"Formatted Note %d" = "格式化笔记 %d";
"Add Link..." = "添加链接...";
"Edit Link..." = "编辑链接...";
"Remove Link" = "移除链接";
"Move Originals to Trash" = "将原件移至垃圾箱";
"New Formatted Note" = "新的格式化笔记";
"New Markdown File" = "新的Markdown文本";
"Markdown File %d" = "Markdown文本 %d";
"There are some locked items in the Trash. Do you want to remove all the items, including the locked ones, or just the unlocked items?" = "垃圾箱中有一些锁定的项目。您想要移除所有项目，包括锁定的项目，还是只移除未锁定的项目？";
"There are some indexed items in the Trash. Do you want to remove all the items, including the indexed ones, or just the imported items?" = "垃圾箱中有一些已索引的项目。您想要移除所有项目，包括已索引的项目，还是只移除已导入的项目？";
"Remove Imported Items" = "移除已导入项目";
"Remove Unlocked Items" = "移除未锁定项目";
"Remove All Items" = "移除所有项目";
"Remove Also Locked Items" = "同时移除锁定项目";
"Markdown" = "Markdown";
"No Annotation" = "无批注";
"No Comment" = "无评论";
"Annotations & Reminders" = "批注和提醒";
"rating" = "评级";
"smartRules" = "智能规则";
"Smart Rule: %@" = "智能规则：%@";
"Reminder: %@" = "提醒：%@";
"Sidebar_Navigate" = "导航";
"Sidebar_Import" = "导入";
"Sidebar_Extras" = "附加";
"Annotations" = "批注";
"Table of Contents" = "目录";
"Highlights And Notes" = "高亮和笔记";
"Bookmarks" = "书签";
"PDF Document" = "PDF文档";
"PDF Document without Annotations" = "无批注的PDF文档";
"Twitter Timeline" = "Twitter时间线";
"Checking for updates" = "检查更新";
"Creating Spotlight Index" = "创建Spotlight索引";
"Tag Explorer" = "标签浏览器";
"Calendar Explorer" = "日历探索器";
"Marks Explorer" = "标记探索器";
"Info Explorer" = "信息探索器";
"Multimedia Explorer" = "多媒体探索器";
"Filter Duplicates" = "过滤重复项";
"%@Original URL: %@" = "%@原始网址: %@";
"%@ (Annotation)" = "%@ (批注)";
"Bates Numbering" = "贝茨编号";
"batesnumber" = "贝茨编号";
"Add Link To Reading List" = "添加链接到阅读列表";
"Add Frame To Reading List" = "添加框架到阅读列表";
"Add Page To Reading List" = "添加页面到阅读列表";
"Time %02d:%02d:%02d" = "时间 %02d:%02d:%02d";
"Page %d" = "页面 %d";
"Page %@" = "页面 %@";
"Line %d" = "行 %d";
"## [Page %@](%@)\n" = "## [页面 %@](%@)\n";
"## [Page %@, %@](%@)\n" = "## [页面 %@, %@](%@)\n";
"Document#string\nLocation#string\nType#set{values:Highlight|Underline|StrikeOut}\nAnnotation#text\nNote#text\nLink#url" = "文档#字符串\n位置#字符串\n类型#集合{值:高亮|下划线|删除线}\n批注#文本\n笔记#文本\n链接#网址";
"Document#string\nLocation#string\nType#set{values:Highlight|Underline|StrikeOut}\nColor#string\nAnnotation#text\nNote#text\nLink#url" = "文档#字符串\n位置#字符串\n类型#集合{值:高亮|下划线|删除线}\n颜色#字符串\n批注#文本\n笔记#文本\n链接#网址";
"Destination:" = "目的地:";
"Due This Week" = "本周到期";
"Reminders" = "提醒";
"Tag Filter:" = "标签过滤:";
"Reset" = "重置";
"No filter" = "无过滤";
"Top Hits" = "热门点击";
"opening" = "正在打开";
"hits" = "点击";
"New Group..." = "新建组...";
"No subject" = "无主题";
"Annotations" = "批注";
"%@ (Annotation)" = "%@ (批注)";
"Volume not mounted:\n%@" = "卷未挂载:\n%@";
"The database can't be opened because it's in the Trash. To use this item, first drag it out of the Trash." = "数据库无法打开，因为它在垃圾箱中。要使用此项目，请先将其从垃圾箱中拖出。";
"Automatic Locking" = "自动锁定";
"Insert Checkbox" = "插入复选框";
"Checkbox" = "复选框";
"Cloud" = "云";
"Deleting Spotlight Index" = "删除Spotlight索引";
"Paragraph %d" = "段落 %d";
"Map Explorer" = "地图探索器";
"Converting Geolocation to Tags" = "将地理位置转换为标签";
"Indexing Geolocations" = "索引地理位置";
"Updating Finder Tags" = "更新查找器标签";
"Show Activity" = "显示活动";
"Hide Activity" = "隐藏活动";
"Custom Metadata" = "自定义元数据";
"Databases can't be located in cloud folders" = "数据库不能位于云文件夹中";
"DEVONthink can automatically relocate the database \"%@\" to a safe location in your Home directory or show it in the Finder to move it on your own." = "DEVONthink 可以自动将数据库 \"%@\" 移至您的主目录中的安全位置，或在查找器中显示，以便您自己移动。";
"Show in Finder" = "在查找器中显示";
"Relocate" = "重新定位";
"Databases" = "数据库";
"Attachments:" = "附件:";
"%d attachments" = "%d 个附件";
"1 attachment" = "1 个附件";
"Rating:" = "评级:";
"Tags:" = "标签:";
"Record:" = "记录:";
"Line:" = "行:";
"Duplicate Record" = "复制记录";
"Duplicate Records" = "复制记录";
"Search: %@" = "搜索: %@";
"Import of %d messages failed." = "导入 %d 条消息失败。";
"EMAILS" = "电子邮件";
"Built-in" = "内置";
"Custom" = "自定义";
"No Item" = "无项目";
"I confirm the deletion of the database" = "我确认删除数据库";
"Delete Database \"%@\"" = "删除数据库 \"%@\"";
"Summary" = "摘要";
"Create Annotations Summary" = "创建批注摘要";
"Create Mentions Summary" = "创建提及摘要";
"Create Summary" = "创建文档摘要";
"Metadata Overview" = "元数据概览";
"Create Metadata Overview" = "创建元数据概览";
"Expense Report" = "费用报告";
"Create Expense Report" = "创建费用报告";
"TOTAL" = "总计";
"Page %@:\n" = "页面 %@:\n";
"Page %@, %@:\n" = "页面 %@, %@:\n";
"Line %d:\n" = "行 %d:\n";
"## [Line %d](%@)\n%C " = "## [行 %d](%@)\n%C ";
"%@:\n" = "%@:\n";
"## [%@](%@)\n%C " = "## [%@](%@)\n%C ";
"link" = "链接";
"Item Link..." = "项目链接...";
"Recognizing Text" = "识别文本";
"Creating encrypted database..." = "创建加密数据库...";
"ThirdPartyInfo" = "ABBYY™ Fine Reader™ 11.x 引擎 ©ABBYY Software LTD\n感谢 Ludovic Marcotte 的 Pantomime";
"Install %@" = "安装 %@";
"%@ Summary" = "%@ 摘要";
"Paragraph %d" = "段落 %d";
"New Column" = "新列";
"New" = "新建";
"Please verify the search scope of the smart rule, the formerly used group doesn't exist any longer." = "请验证智能规则的搜索范围，先前使用的组不再存在。";
"Do you really want to perform rule \"%@\" on all matching items in all opened databases?" = "您真的想在所有已打开的数据库中的所有匹配项目上执行规则 \"%@\" 吗？";
"%@..." = "%@...";
"as Text" = "作为文本";
"as RTF" = "作为富文本";
"as Markdown" = "以 Markdown 格式";
"as Sheet" = "作为工作表";
"Database volume was unexpectedly unmounted. Closing database." = "数据库卷意外卸载。正在关闭数据库。";
"Database \'%@\'" = "数据库 \'%@\'";
" items, %@" = "项，%@";
" items, %@, %@ available" = "项（%@ 已用，%@ 可用）";
"Global Inbox in Save Dialogs" = "保存对话框中的全局收件箱";
"Inserts DEVONthink's global inbox into the Finder's Places. Then it appears in the Finder's sidebar as well as in Open and Save As dialog windows making it easy to directly save documents to DEVONthink." = "将 DEVONthink 的全局收件箱插入到 Finder 的收藏夹中。然后它会出现在 Finder 的侧边栏以及打开和另存为对话框中，便于直接保存文件到 DEVONthink。";
"The Finder was not active or could not be quit. Please make sure to restart the Finder, e.g. by logging out and in again, to make it aware of the changes." = "查找器未激活或无法退出。请确保重启查找器，例如通过登出再登录，以便其了解更改。";
"DEVONthink\'s Global Inbox" = "DEVONthink 的全局收件箱";
"Invalid Feed" = "无效的源";
"Updated URL (%@)" = "已更新的 URL (%@)";
"Error %ld" = "错误 %ld";
"Add from DEVONagent" = "从 DEVONagent Pro 添加";
"Log" = "日志";
"%d messages" = "%d 条消息";
"%d new messages" = "%d 条新消息";
"Checking Bookmarks" = "检查书签";
"Internal database identifier (UUID) is identical to the one of another already opened database. Databases shouldn't be duplicated in the Finder." = "内部数据库标识符（UUID）与另一个已打开数据库的标识符相同。数据库不应在查找器中重复。";
"%@ selected" = "%@ 已选择";
"Scanning Item Links" = "扫描项目链接";
"Create Table of Contents" = "创建目录";
"Table of Contents" = "目录";
"Splitting Documents" = "拆分文档";
"Converting EPUB Documents" = "转换 EPUB 文档";
"%@ - %d. %@" = "%@ - %d. %@";
"%@ - %d." = "%@ - %d。";
", 1 page" = "，1 页";
"Are you sure you want to delete the custom metadata definition? You cannot undo this action." = "您确定要删除自定义元数据定义吗？您无法撤销此操作。";
"Delete Custom Metadata Definition" = "删除自定义元数据定义";
"Open Database In New Window" = "在新窗口中打开数据库";
"Image %@" = "图片 %@";
"Reminder Alarm" = "提醒闹钟";
"Enable" = "启用";
"Reminder alarms are currently disabled on this computer. Do you want to enable them?" = "提醒闹钟目前在此计算机上已禁用。您想启用它们吗？";
"Calculating Checksums" = "计算校验和";
"Downloading Images" = "下载图片";
"Checking File Integrity" = "检查文件完整性";
"Create Version" = "创建版本";
"Remove Versions" = "删除过时版本";
"Unify Date In Names" = "统一名称中的日期";
"Metadata (JSON)..." = "元数据 (JSON)...";
"Metadata (Property List)..." = "元数据 (属性列表)...";
"Separator" = "分隔符";
"Insert Separator" = "插入分隔符";
"Verifying Item Links" = "验证项目链接";
"%d invalid item links" = "%d 个无效的项目链接";
"%d of %d" = "%d / %d";
"SOURCE: " = "来源：";
"Import Email Attachments" = "导入电子邮件附件";
"Versions" = "版本";
"Capture with Source Link..." = "捕获带有来源链接...";
"Transcribing Speech" = "转录语音";
"Retrieving Metadata Suggestions" = "检索元数据建议";
"Summarizing Text" = "文本摘要";
"Tagging Documents" = "标记文档";
"Rating Documents" = "评级文档";
"Classify" = "分类";
"Export Graph View" = "导出图形视图";
"Graph" = "图表";